Repository: clementine-player/iOS-Remote
Catalog: App/Resources/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, el, es, et, fi, fr, hr, hu, it, ja, ka, ko, lt, ms, my, nl, pl, pt_br, pt_pt, ru, sk, sr, sv, tr, uk, uz

source: Search Clementine
ca: Cerca
cs: Hledat cokoli
de: Nach etwas suchen
es: Busque lo que quiera
fi: Hae mitä tahansa
fr: Rechercher dans la bibliothèque
hr: Pretraži bilo što
hu: Keresés bármire
it: Cerca Clementine
ja: 何でも検索
lt: Ieškokite ko nors
ms: Gelintar segalanya
nl: Zoek naar alles
pl: Szukaj wszystkiego
pt_br: Pesquisar por algo
pt_pt: Pesquisar por algo
ru: Поиск Clementine
sk: Vyhľadať čokoľvek
sr: Тражите било шта
sv: Sök efter någonting
tr: Herhangi bir şey ara
uk: Шукати будь-що

source: Search this playlist
ca: Cerca
cs: Hledat skladbu
de: Titelsuche
el: Αναζήτηση τραγουδιου
es: Buscar pista
et: Otsi lugu
fi: Hae kappale
fr: Rechercher un morceau
hr: Traži pjesmu
hu: Szám keresése
it: Cerca in questa scaletta
ja: トラックの検索
ka: ჩანაწერის მოძებნა
ko: 트랙 검색
lt: Ieškoti takelio
ms: Gelintar trek
my: တေးသံလမ်းကြောရှာဖွေ
nl: Nummer zoeken
pl: Szukaj ścieżki
pt_br: Procurar faixa
pt_pt: Procurar faixa
ru: Поиск этого плейлиста
sk: Vyhľadajte skladbu
sr: Тражи нумеру
sv: Sök låt
tr: Parça ara
uk: Пошук композиції
uz: Yo'lakchani qidirish

source: Settings
ca: Configuració
cs: Nastavení
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
et: Seadistused
fi: Asetukset
fr: Préférences
hr: Postavke
hu: Beállítások
it: Impostazioni
ja: 設定
ka: პარამეტრები
ko: 설정
lt: Nustatymai
ms: Tetapan
my: ချိန်ညှိချက်
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ru: Настройки
sk: Nastavenia
sr: Поставке
sv: Inställningar
tr: Ayarlar
uk: Параметри
uz: Sozlamalar

source: Show buttons to love and ban songs.
ca: Activa l'opció de vetar o marcar com a favorites
cs: Zapnout Oblíbit/Zakázat skladby.
de: Aktivieren, um Titel zu lieben/sperren.
el: Ενεργοποίηση για αγάπη/απαγόρευση τραγουδιών.
es: Actívelo para marcar pistas como favoritas o vetarlas.
fi: Näytä "tykkää" / "en tykkää" -painikkeet.
fr: Activer pour aimer/bannir des titres.
hr: Aktiviraj 'sviđa mi se/zabrani' pjesmu.
hu: Kapcsolja be a számok kedveléséhez / tiltásához.
it: Mostra i pulsanti per preferire e bandire i brani.
ja: 好き / 禁止トラックを有効にします。
lt: Aktyvuokite, kad žymėtumėte kaip patinkančius / blokuotumėte takelius.
ms: Aktifkan untuk suka / sekat trek
nl: Activeer love/ ban nummers.
pl: Zaznaczy by dodawać do ulubionych i ignorować utwory.
pt_br: Ativar curtir/não curtir faixas.
pt_pt: Ativar Gosto/Banir faixas.
ru: Показывать кнопки для добавления в избранное и запрета.
sk: Aktivujte na určenie obľúbených/zakázaných skladieb.
sr: Активирајте да волите/забраните нумере.
sv: Aktivera för att älska / utesluta låtar.
tr: Parçaları beğen/engelle özelliğini aç.
uk: Увімкніть для уподобання та блокування композицій.

source: Shuffle albums
ca: Mescla els àlbums
cs: Zamíchat alba
de: Zufällige Albenwiedergabe
el: Τυχαία αναπαραγωγή άλμπουμ
es: Mezclar álbumes
et: Sega albumid
fi: Sekoita albumit
fr: Aléatoire : albums
hr: Sviraj naizmjenično albume
hu: Albumok véletlenszerűen
it: Mescola gli album
ja: アルバムをシャッフル
ka: ალბომების შერევა
ko: 앨범 셔플
lt: Maišyti albumus
ms: Kocok album
my: အယ်လဘမ်များကုလားဖန်ထိုး
nl: Albums willekeurig afspelen
pl: Losuj albumy
pt_br: Baralhar álbuns
pt_pt: Baralhar álbuns
ru: Перемешать альбомы
sk: Zamiešať albumy
sr: Насумично албуми
sv: Blanda album
tr: Albümleri karıştır
uk: Перемішувати альбоми
uz: Albomlarni aralashtirish

source: Shuffle all
ca: Mescla-ho tot
cs: Zamíchat vše
de: Zufallswiedergabe aller
el: Τυχαία αναπαραγωγή ολων
es: Mezclar todo
et: Sega kõik
fi: Sekoita kaikki
fr: Aléatoire : tout
hr: Sviraj naizmjenično sve
hu: Minden szám véletlenszerűen
it: Mescola tutto
ja: すべてシャッフル
ka: ყველას შერევა
ko: 모두 셔플
lt: Maišyti viską
ms: Kocok semua
my: ကုလားဖန်အားလံုးထိုး
nl: Alles willekeurig
pl: Losuj wszystko
pt_br: Baralhar tudo
pt_pt: Baralhar tudo
ru: Перемешать все
sk: Zamiešať všetko
sr: Насумично све
sv: Blanda allt
tr: Tümünü karıştır
uk: Перемішувати все
uz: Hammasini aralashtirish

source: Shuffle tracks in this album
ca: Mescla les peces de l'àlbum
cs: Zamíchat skladby v tomto albu
de: Zufallswiedergabe der Titel dieses Albums
el: Τυχαία αναπαραγωγή τραγουδιων σε αυτό το άλμπουμ
es: Mezclar pistas en este álbum
et: Sega lood selles albumis
fi: Sekoita albumin kappaleet
fr: Aléatoire : pistes de cet album
hr: Sviraj naizmjenično pjesme u ovom albumu
hu: Az album számai véletlenszerűen
it: Mescola le tracce in questo album
ja: このアルバムのトラックをシャッフル
ka: შეურიე ამ ალბომის ჩანაწერები
ko: 이 앨범의 트랙 셔플
lt: Maišyti takelius šiame albume
ms: Kocok trek dalam album ini
my: ယခုအယ်လဘမ်မှာတေးသံလမ်းကြောများကုလားဖန်ထိုး
nl: Nummers van dit album willekeurig
pl: Losuj ścieżki w tym albumie
pt_br: Baralhar faixas deste álbum
pt_pt: Baralhar faixas deste álbum
ru: Перемешать треки в этом альбоме
sk: Zamišať skladby tohoto albumu
sr: Насумично нумере у овом албуму
sv: Blanda låtarna i detta album
tr: Bu albümdeki parçaları karıştır
uk: Перемішувати композиції у альбомі
uz: Ushbu albomda yo'lakchalarni aralashtirish

source: Size
ca: Mida
cs: Velikost
de: Größe
el: Μέγεθος
es: Tamaño
et: Suurus
fi: Koko
fr: Taille
hr: Veličina datoteke
hu: Méret
it: Dimensione
ja: サイズ
ka: ზომა
ko: 용량
lt: Dydis
ms: Saiz
nl: Grootte
pl: Rozmiar
pt_br: Tamanho
pt_pt: Tamanho
ru: Размер
sk: Veľkosť
sr: Величина
sv: Storlek
tr: Boyut
uk: Розмір
uz: Hajmi

source: Song
ca: Títol
cs: Píseň
de: Lied
es: Canción
et: Lugu
fi: Kappale
fr: Titre
hr: Pjesmu
hu: Szám
it: Brano
ja: 曲
lt: Daina
ms: Lagu
nl: Nummer
pt_br: Faixa
pt_pt: Faixa
ru: Песня
sk: Skladba
sr: Песма
sv: Låt
tr: Şarkı
uk: Композицію

source: Sorting
ca: Ordenació
cs: Třídění
de: Sortierung
el: Ταξινόμηση
es: Orden
et: Järjestus
fi: Järjestys
fr: Tri
hr: Razvrstavanje
hu: Rendezés
it: Ordinamento
ja: 並び替え
lt: Rikiavimas
ms: Mengisih
nl: Sorteren
pl: Sortowanie
pt_br: Organização
pt_pt: Organização
ru: Сортировка
sk: Usporiadanie
sr: Ређање
sv: Sortering
tr: Sıralama
uk: Упорядковування

source: Starting download
ca: S'està iniciant la baixada
cs: Spouští se stahování
de: Übertragung wird gestartet
el: Έναρξη λήψης
es: Iniciando la descarga
et: Allalaadimine on käivitamisel
fi: Aloitetaan latausta
fr: Démarrage du téléchargement
hr: Početak preuzimanja
hu: Letöltés elkezdése
it: Inizio dello scaricamento
ja: ダウンロードの開始中
ka: ჩამოტვირთვის დაწყება
ko: 다운로드 시작 중
lt: Pradedamas atsiuntimas
ms: Memulakan muat turun
nl: Download start
pl: Rozpoczynanie pobierania
pt_br: Iniciando download
pt_pt: A iniciar descarga
ru: Запуск скачивания
sk: Spúšťanie preberania
sr: Почињем преузимање
sv: Startar nedladdning
tr: İndirme başlatılıyor
uk: Розпочинаємо отримання даних
uz: Yuklab olish boshlanmoqda

source: Stop
ca: Atura
cs: Zastavit
de: Stopp
el: Στοπ
es: Detener
et: Lõpeta
fi: Pysäytä
fr: Arrêt
hr: Zaustavi
hu: Leállítás
it: Ferma
ja: 停止
lt: Stabdyti
ms: Henti
pl: Zatrzymaj
pt_br: Parar
pt_pt: Parar
ru: Стоп
sk: Zastaviť
sr: Заустави
sv: Stoppa
uk: Стоп

source: Stop after this song
ca: Commuta la parada quan acaba la peça.
cs: Přepnout zastavení po dokončení skladby.
de: Nach Titel anhalten ein/ausschalten.
el: Εναλλαγή παύσης μετά την ολοκλήρωση του τραγουδιου.
es: Activa/desactiva la detención tras finalizar la pista.
et: Lõpeta esitus peale seda lugu
fi: Muuta pysäytyksen tilaa kappaleen loputtua.
fr: Terminer la lecture à la fin du morceau.
hr: Uključi/Isključi zaustavljanje nakon završetka pjesme.
hu: Leállítás, amint a szám véget ér.
it: Ferma alla fine della traccia
ja: トラック終了後の停止を切り替え。
ka: გაჩერება ყოველი ჩანაწერის დაჯვრის შემდეგ.
ko: 트랙이 완성되면 멈추는 것을 켜고 끔
lt: Po takelio pabaigos perjungti stabdymą.
ms: Togol berhenti selesai trek selesai.
nl: Stop na afspelen nummer aan/uit.
pl: Włącz zatrzymywanie po zakończeniu utworu.
pt_br: Habilitar parar após fim da faixa
pt_pt: Parar alternação ao terminar a faixa.
ru: Остановить после этой песни
sk: Prepína zastavenie skladby po jej prehratí.
sr: Промењено заустављање након нумере.
sv: Gör stopp när låten är slut.
tr: Parça bittiğinde durdurmayı aç/kapat.
uk: Увімкнути або вимкнути зупинку після завершення композиції.

source: That isn't a valid code
ca: El codi no és vàlid
cs: Neplatný kód
de: Ungültiger Code
el: Μη έγκυρος κωδικός
es: Código no válido
et: See pole korrektne kood
fi: Virheellinen koodi
fr: Code invalide
hr: Pogrešan kôd
hu: Érvénytelen kód
it: Non è un codice valido
ja: コードが正しくありません
ka: კოდი არასწორია
ko: 잘못된 코드
lt: Neteisingas kodas
ms: Kod Tidak Sah
my: ကုဒ်မမှန်
nl: Code incorrect
pl: Nieprawidłowy kod
pt_br: Código inválido
pt_pt: Código inválido
ru: Неверный код
sk: Neplatný kód
sr: Неисправан код
sv: Ogiltig Kod
tr: Geçersiz Kod
uk: Некоректний код
uz: Kod haqiqiy emas

source: There isn't enough space on this phone
ca: Espai insuficient: s'interromp la baixada
cs: Nedostatek místa. Stahování zrušeno.
de: Zu wenig Speicher, Übertragung abgebrochen
el: Δεν υπάρχει αρκετός χώρος, ματαίωση λήψης.
es: No hay espacio suficiente; se interrumpió la descarga.
et: Selles nutiseadmes pole piisavalt andmeruumi
fi: Ei riittävästi levytilaa, lopetetaan lataaminen.
fr: Espace disque insuffisant : téléchargement annulé.
hr: Nedovoljno slobodnog prostora, prekidam preuzimanje.
hu: Elégtelen tárterület, letöltés megszakítása.
it: Spazio insufficiente, scaricamento interrotto.
ja: 空き容量が足りません、ダウンロードを中止します
ka: სივრცე საკმარისი არ არის, ჩამოტვირთვა გაუქმდა.
ko: 공간이 부족하여 다운로드 중단 중
lt: Nepakanka vietos, atsiuntimas nutraukiamas.
ms: Ruang tidak mencukupi, menghenti paksa muat turun.
nl: Onvoldoende ruimte, download wordt afgebroken
pl: Brak miejsca, anulowanie pobierania.
pt_br: Espaço insuficiente, abortando download.
pt_pt: Espaço insuficiente. A cancelar...
ru: Недостаточно места, загрузка прервана.
sk: Nedostatok miesta, preberanie sa prerušuje.
sr: Недовољно простора, прекидам преузимање.
sv: Otillräckligt utrymme, avbryter nedladdning.
tr: Yetersiz alan, indirme iptal ediliyor.
uk: Недостатньо місця, перериваємо отримання даних.
uz: Joy yetarli emas, yuklab olish to'xtatilmoqda.

source: This playlist is empty
ca: La llista de reproducció és buida.
cs: Seznam skladeb je prázdný!
de: Wiedergabeliste ist leer!
el: Η λίστα αναπαραγωγής είναι άδεια!
es: La lista está vacía.
et: See esitusloend on tühi
fi: Soittolista on tyhjä!
fr: La liste de lecture est vide !
hr: Popis izvođenja je prazan!
hu: A lejátszólista üres!
it: Questa scaletta è vuota
ja: プレイリストは空です!
ka: რეპერტუარი ცარიელია
ko: 재생목록이 비었음!
lt: Grojaraštis tuščias!
ms: Senarai main kosong!
nl: Afspeellijst is leeg!
pl: Lista odtwarzania jest pusta!
pt_br: A lista de reprodução está vazia!
pt_pt: Listas de reprodução vazia!
ru: Этот плейлист пуст
sk: Zoznam skladieb je prázdny!
sr: Листа нумера је празна!
sv: Spellistan är tom!
tr: Oynatma listesi boş!
uk: Список відтворення порожній!
uz: Ijro ro'yxati bo'sh!

source: Track
ca: Peça
cs: Skladba
de: Titel
el: Τραγούδι
es: Pista
et: Lugu
fi: Kappale
fr: Piste
hr: Pjesma
hu: Szám
it: Traccia
ja: トラック
ka: ჩანაწერი
ko: 트랙
lt: Takelis
ms: Trek
nl: Nummer
pl: Utwór
pt_br: Faixa
pt_pt: Faixa
ru: Дорожка
sk: Stopa
sr: Нумера
sv: Låt
tr: Parça
uk: Композиція
uz: Yo'lakcha

source: Transcoding files
ca: S'estan convertint els arxius
cs: Probíhá překódování souborů
de: Dateien werden umgewandelt
el: Ανακωδικοποίηση αρχείων
es: Convirtiendo archivos
et: Kodeerin faile
fi: Muunnetaan tiedostoja
fr: Transcodage des fichiers
hr: Datoteke enkôdiranja
hu: Fájlok átkódolása
it: Transcodifica dei file
ja: ファイルのトランスコード中
lt: Perkoduojami failai
ms: Mentranskod fail
nl: Bestanden transcoderen
pl: Kodowanie plików
pt_br: Transcodificando arquivos
pt_pt: Conversão de ficheiros
ru: Конвертация файлов
sk: Prekódovávajú sa súbory
sr: Прекодирам фајлове
sv: Konverterar filer
tr: Dosyalar dönüştürülüyor
uk: Перекодовуємо файли

source: Unknown
ca: Desconegut
cs: Neznámý
de: Unbekannt
es: Desconocido
et: Pole teada
fi: Tuntematon
fr: Inconnu
hr: Nepoznato
hu: Ismeretlen
it: Sconosciuto
ja: 不明
lt: Nežinoma
ms: Tidak diketahui
nl: Onbekend
pl: Nieznane
pt_br: Desconhecido
pt_pt: Desconhecido
ru: Неизвестно
sk: Neznáme
sr: Непознато
sv: Okänd
uk: Невідомо

source: Version
ca: Versió
cs: Verze
el: Έκδοση
es: Versión
et: Versioon
fi: Versio
hr: Inačica
hu: Verzió
it: Versione
ja: バージョン
ka: ვერსია
ko: 버전
lt: Versija
ms: Versi
my: ပံုစံ
nl: Versie
pl: Wersja
pt_br: Versão
pt_pt: Versão
ru: Версия
sk: Verzia
sr: Издање
tr: Sürüm
uk: Версія
uz: Versiya

source: Volume step
ca: Nivell de canvi de volum
cs: Úroveň změny hlasitosti
de: Lautstärkeänderungsstufe
el: Επίπεδο αλλαγης επιπεδου εντασης
es: Cambiar nivel de volumen
fi: Voimakkuuden muutostaso
fr: Niveau du changement de volume
hr: Razina glasnoće zvuka
hu: Hangerő-változtatás mértéke
it: Livello cambio volume
ja: 音量変更レベル
ko: 볼륨 단계 변화
lt: Garsumo keitimo lygis
ms: Aras ubah volum
nl: Volume niveau
pl: Poziom skoku zmiany głośności
pt_br: Nível da mudança de volume
pt_pt: Nível da mudança de volume
ru: Шаг изменения громкости
sk: Úroveň zmeny hlasitosti
sr: Ниво промене јачине звука
sv: Ändringsnivå på volymen
tr: Ses değiştirme seviyesi
uk: Рівень зміни гучності

source: Year
ca: Any
cs: Rok
de: Jahr
el: Χρονολογία
es: Año
et: Aasta
fi: Vuosi
fr: Année
hr: Godina
hu: Év
it: Anno
ja: 年
ka: წელი
ko: 연도
lt: Metai
ms: Tahun
nl: Jaar
pl: Rok
pt_br: Ano
pt_pt: Ano
ru: Год
sk: Rok
sr: Година
sv: År
tr: Yıl
uk: Рік
uz: Yil

source: %@ (playing)
cs: %@ (přehrává)
et: %@ (esitamisel)
fi: %@ (soi)
it: %@ (in riproduzione)
ms: %@ (dimainkan)
ru: %@ (играет)

source: %@ (this iPad)
cs: %@ (tento iPad)
et: %@ (selles iPad-is)
fi: %@ (tämä iPad)
it: %@ (questo iPad)
ms: %@ (iPad ini)
ru: %@ (этот iPad)

source: %@ (this phone)
cs: %@ (tento telefon)
et: %@ (selles telefonis)
fi: %@ (tämä puhelin)
it: %@ (questo telefono)
ms: %@ (telefon ini)
ru: %@ (этот телефон)

source: %@ free on this phone
cs: %@ zdarma na tomto telefonu
et: Vaba andmeruumi on selles telefonis %@
fi: %@ vapaata puhelimella
it: %@ liberi su questo telefono
ms: %@ bebas dalam telefon ini
ru: %@ свободно на этом телефоне

source: %@ stars
cs: %@ hvězdiček
et: %@ tärni
fi: %@ tähteä
it: %@ stelle
ms: %@ bintang
ru: %@ звезды

source: %lld albums
cs: %lld alba
et: %lld albumit
fi: %lld albumia
it: %lld album
ms: %lld album
ru: %lld альбомов

# (%lld/%lld) Please wait
source: (%1$lld/%2$lld) Please wait
cs: (%1$lld/%2$lld) Prosím, počkejte
et: (%1$lld/%2$lld) Palun oota
fi: (%1$lld/%2$lld) Odota
it: (%1$lld/%2$lld) Attendi
ms: (%1$lld/%2$lld) Tunggu sebentar
ru: (%1$lld/%2$lld) Подождите

source: About Clementine Remote
cs: O Clementine Remote
fi: Clementine Remote tietoja
it: Informazioni su Clementine Remote
ms: Perihal Clementine Remote
ru: О Clementine Remote

source: Add to playlist
cs: Přidat do seznamu skladeb
et: Lisa esitusloendisse
fi: Lisää soittolistaan
it: Aggiungi alla scaletta
ms: Tambah ke senarai main
ru: Добавить в плейлист

source: Added to the playlist
cs: Přidáno do seznamu skladeb
et: Lisatud esitusloendisse
fi: Lisätty soittolistalle
it: Aggiunto alla scaletta
ms: Ditambah ke dalam senarai main
ru: Добавлено в плейлист

source: Address
cs: Adresa
et: Aadress
fi: Osoite
it: Indirizzo
ms: Alamat
ru: Адрес

source: Adds it to the playlist
cs: Přidá do seznamu skladeb
et: Lisab esitusloendisse
fi: Lisää se soittolistalle
it: Lo aggiunge alla scaletta
ms: Tambah ia ke dalam senarai main
ru: Добавляет его в плейлист

source: Adds to the playlist selected in the queue. Touch and hold to pick another.
cs: Přidá do seznamu skladeb vybranou skladbu z řady. Chcete-li vybrat jinou, podržte prst na obrazovce.
fi: Lisää jonossa valitulle soittolistalle. Valitse toinen pitämällä painettuna.
it: Aggiunge alla scaletta selezionata nella coda. Tieni premuto per sceglierne un'altra.
ms: Tambah ke senarai main terpilih dalam baris gilir. Sentuh dan tahan untuk pilih yang lain.
ru: Добавляется в плейлист, выбранный в очереди. Коснитесь и удерживайте, чтобы выбрать другой.

source: Album folders
cs: Složky alb
et: Albumi kaustad
fi: Kansiot albumeittain
it: Cartelle degli album
ms: Folder album
ru: Папки альбомов

source: Albums
cs: Alba
et: Albumid
fi: Albumit
it: Album
ms: Album
ru: Альбомы

source: Appearance
cs: Vzhled
et: Välimus
fi: Ulkoasu
it: Aspetto
ms: Penampilan
ru: Внешний вид

source: Artist folders
cs: Složky umělců
et: Esitaja kaustad
fi: Kansiot artistettain
it: Cartelle degli artisti
ms: Folder artis
ru: Папки артистов

source: Artists
cs: Umělci
et: Esitajad
fi: Artistit
it: Artisti
ms: Artis
ru: Артисты

source: Cancel download
cs: Zrušit stahování
et: Katkesta allalaadimine
fi: Peru lataaminen
it: Annulla lo scaricamento
ms: Batal muat turun
ru: Отменить скачивание

source: Change
cs: Změnit
et: Muuda
fi: Vaihda
it: Cambia
ms: Ubah
ru: Сменить

source: Choose where to play
cs: Vybrat, kde přehrávat
et: Vali esitamise koht
fi: Valitse missä toistetaan
it: Scegli dove riprodurre
ms: Pilih lokasi mahu dimainkan
ru: Выберите, где играть

source: Clear playlist?
cs: Smazat seznam skladeb
et: Kas tühjendad esitusloendi?
fi: Tyhjennätkö soittolistan?
it: Vuoi ripulire la scaletta?
ms: Kosongkan senarai main?
ru: Очистить плейлист?

source: Clementine Remote controls the Clementine music player on your computer. It collects no data: it only talks to your own Clementine, on your own network.
cs: Aplikace Clementine Remote ovládá hudební přehrávač Clementine ve vašem počítači. Neshromažďuje žádná data: komunikuje pouze s vaším vlastním přehrávačem Clementine ve vaší vlastní síti.
fi: Clementine Remote ohjaa tietokoneellasi olevaa Clementine-musiikkisoitinta. Se ei kerää tietoja, vaan viestii ainoastaan ​​oman verkkosi Clementine-sovelluksen kanssa.
it: Clementine Remote controlla il lettore musicale Clementine sul tuo computer. Non raccoglie alcun dato: comunica esclusivamente con la tua istanza di Clementine, all'interno della tua rete.
ru: Clementine Remote управляет музыкальным проигрывателем Clementine на вашем компьютере. Он не собирает никаких данных: он взаимодействует только с вашим собственным Clementine в вашей собственной сети.

source: Clementine can send its music here, when it plays on other devices. Takes effect the next time the app connects.
cs: Aplikace Clementine sem může odesílat svou hudbu, když se přehrává na jiných zařízeních. Nastavení se projeví při příštím připojení aplikace.
fi: Clementine voi lähettää musiikkia tähän toistaessaan sitä muilla laitteilla. Asetus tulee voimaan, kun sovellus seuraavan kerran muodostaa yhteyden.
it: Clementine può trasmettere la musica qui quando è in riproduzione su altri dispositivi. La modifica avrà effetto alla prossima connessione dell'applicazione.
ru: Clementine может отправлять свою музыку сюда, когда воспроизводит её на других устройствах. Вступит в силу при следующем подключении приложения.

source: Clementine can't add that to the playlist
cs: Clementine nemůže přidávat do seznamu skladeb
et: Clementine ei saa seda esitusloendisse lisada
fi: Clementine ei voi lisätä sitä soittolistalle
it: Clementine non può aggiungerlo alla scaletta
ms: Clementine tidak dapat menambahnya ke dalam senarai main
ru: Clementine не может добавить это в плейлист

source: Clementine creates the playlist and shows it.
cs: Clementine vytvoří seznam skladeb a zobrazí ho.
fi: Clementine luo soittolistan ja näyttää sen.
it: Clementine crea la scaletta e la mostra.
ms: Clementine mencipta senarai main dan memaparkannya.
ru: Clementine создаёт плейлист и отображает его.

source: Clementine only accepts connections from its local network.
cs: Clementine přijímá pouze připojení z vlastní místní sítě.
fi: Clementine hyväksyy yhteyksiä vain lähiverkosta.
it: Clementine accetta connessioni solo dalla sua rete locale.
ms: Clementine hanya menerima sambungan daripada rangkaian setempat sahaja.
ru: Clementine принимает подключения только из своей локальной сети.

source: Clementine only accepts connections from its local network. To connect from elsewhere, turn off "Only allow connections from the local network" in its Network Remote settings.
cs: Aplikace Clementine přijímá pouze připojení z místní sítě. Chcete-li se připojit z jiného místa, vypněte v nastavení pro síťové vzdálené ovládání volbu Povolit spojení pouze z místní sítě.
fi: Clementine hyväksyy yhteyksiä vain lähiverkosta. Jos haluat muodostaa yhteyden muualta, poista käytöstä asetus ”Salli yhteydet vain lähiverkosta” ohjelman verkko- ja etäkäyttöasetuksista.
it: Clementine accetta connessioni solo dalla rete locale. Per connettersi da altrove, disabilita l'opzione "Consenti connessioni solo dalla rete locale" nelle impostazioni di controllo remoto tramite rete.
ru: Clementine принимает подключения только из своей локальной сети. Чтобы подключиться извне, отключите «Разрешать подключения только из локальной сети» в настройках удалённого управления по сети.

source: Clementine plays on its computer, or sends its music to a device that's connected to it.
cs: Clementine přehrává hudbu v počítači nebo ji odesílá do zařízení, které je k němu připojeno.
fi: Clementine toistaa musiikkia tietokoneella tai lähettää sitä tietokoneeseen liitetylle laitteelle.
it: Clementine riproduce musica sul computer o la invia a un dispositivo a esso collegato.
ru: Clementine воспроизводит музыку на своём компьютере или отправляет её на устройство, подключённое к нему.

source: Clementine refused the connection
cs: Clementine odmítla spojení
fi: Clementine kieltäytyi yhteydestä
it: Clementine ha rifiutato la connessione
ms: Clementine menolak sambungan
ru: Clementine отклонил подключение

source: Clementine stopped answering. Check that it's still running, then connect again.
cs: Clementine přestala odpovídat. Prověřte, zda je zařízení stále v provozu, a pak je znovu připojte.
fi: Clementine lakkasi vastaamasta. Tarkista, että se on yhä käynnissä ja muodosta sitten yhteys uudelleen.
it: Clementine ha smesso di rispondere. Verifica che sia ancora in esecuzione, poi riconnettiti.
ms: Clementine berhanti menmbalas, Periksa sama ada ia masih berjalan, kemudian sambung sekali lagi.
ru: Clementine перестал отвечать. Проверьте, что он всё ещё запущен, и подключитесь снова.

source: Clementine volume
cs: Hlasitost Clementine
fi: Clementine voimakkuus
it: Volume di Clementine
ru: Громкость Clementine

source: Clementine won't check another auth code from this phone for %@. Then enter the code shown in its Network Remote settings.
cs: Clementine z tohoto telefonu již nebude ověřovat žádný další autorizační kód po %@. Poté zadejte kód zobrazený v nastavení pro síťové vzdálené ovládání.
fi: Clementine ei tarkista toista todennuskoodia tästä puhelimesta %@. Anna asetuksissa näkyvä koodi.
it: Clementine non richiederà un altro codice di autenticazione da questo telefono per %@. Successivamente, digita il codice mostrato nelle impostazioni di controllo remoto.
ru: Clementine не будет проверять последующие коды аутентификации с этого телефона в течение %@. Затем введите код, показанный в настройках удалённого управления по сети.

source: Clementine's remote control protocol
cs: Protokol dálkového ovládání Clementine
et: Clementine'i kaugjuhtimisprotokoll
fi: Clementinen kauko-ohjauksen protokolla
it: Protocollo di controllo remoto di Clementine
ms: Protokol kawalan jauh Clementine
ru: Протокол удалённого управления Clementine

source: Close player
cs: Zavřít přehrávač
et: Sulge pleier
fi: Sulje soitin
it: Chiudi il lettore
ms: Tutup pemain
ru: Закрыть проигрыватель

source: Connect to Clementine
cs: Připojit se ke Clementine
et: Ühenda Clementine'iga
fi: Yhdistä Clementineen
it: Connettiti a Clementine
ms: Sambung ke Clementine
ru: Подключиться к Clementine
